Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: প্ৰেৰণ সংক্ৰান্ত অপশন
bs: Opcije slanja

source: প্ৰেৰণ সংক্ৰান্ত উন্নত অপশন সন্নিবেশ কৰক
bs: Umetni napredne opcije slanja

source: সাৰাদনব্যাপী নতুন অনুষ্ঠান(_D)
bs: Cjelodnevni_događaj

source: দিন
bs: Bira da li će imati cjelodnevne događaje

source: মুক্ত/ব্যস্ত(_F)
bs: _Slobodno/Zauzeto

source: অংশগ্ৰহণকাৰীৰ জন্য মুক্ত/ব্যস্ত তথ্য অনুসন্ধান কৰক
bs: Zatraži podatak za slobodno/zauzeto vrijeme za ove učesnike

source: অংশগ্ৰহণকাৰীবৃন্দ
bs: PrisutniiCalImp

source: এই ঘটনা প্ৰিন্ট কৰক
bs: Štampaj ovaj događaj

source: ঘটনাৰ আৰম্ভ সময় অতিতত আছে
bs: Početak događaja je u prošlosti

source: ঘটনা সম্পাদনা কৰিব নোৱাৰি, কাৰণ নিৰ্বাচিত কেলেন্ডাৰ কেৱল পঢ়িব পৰা
bs: Događaj nije moguće uređivati, pošto je izabrani kalendar samo za čitanje

source: ঘটনাক সম্পূৰ্ণভাৱে সম্পাদনা কৰিব নোৱাৰি, কাৰণ আপুনি সংঘটক নহয়
bs: Događaj nije moguće potpuno urediti, pošto niste organizator

source: এই ঘটনাৰ ৰিমাইন্ডাৰসমূহ আছে
bs: Ovaj događaj ima podsjetnike

source: সংগঠক(_g):
bs: Or_ganizator:

source: আৰম্ভেৰ তাৰিখবিহীন ঘটনা
bs: Događaj bez datuma početka

source: সমাপ্তিৰ তাৰিখবিহীন ঘটনা
bs: Događaj bez datuma završetka

source: আৰম্ভেৰ তাৰিখটি ভুল
bs: Početni datum je pogrešan

source: সমাপ্তিৰ তাৰিখটি ভুল
bs: Završni datum je pogrešan

source: আৰম্ভেৰ সময়টি ভুল
bs: Početno vrijeme je pogrešno

source: সমাপ্তিৰ সময়টি ভুল
bs: Završno vrijeme je pogrešno

source: একটি সংগঠক আবশ্যক
bs: Potreban je podsjetnik.

source: অন্তত একজন অংশগ্ৰহণকাৰী আবশ্যক।
bs: Potrebno je prisustvo najmanje jednog učesnika.

source: প্ৰতিনিধিবৃন্দ(_D)
bs: _Delegati

source: অংশগ্ৰহণকাৰীবৃন্দ(_n)
bs: Uč_esnici

source: স্বনিৰ্বাচিতNone" for "No reminder set
bs: PrilagodiNone" for "No reminder setcal-reminders

source: বাবে
bs: zarecurrpage

source: যেতিয়ালৈকে
bs: dorecurrpage

source: সাক্ষাৎকাৰৰ ১৫ মিনিট আগত
bs: 15 minuta prije sastankaeventpage

source: সাক্ষাৎকাৰৰ ১ ঘন্টা আগত
bs: 1 sat prije sastankaeventpage

source: সাক্ষাৎকাৰৰ ১ দিন আগত
bs: 1 dan prije sastanka

source: স্থান(_L):
bs: _Lokacija:

source: বিবৰণ: (_D)
bs: _Opis:

source: সময়: (_T)
bs: _Vreme:

source: সময়-অঞ্চল (_z):
bs: Vremenska _zona:

source: সাৰাংশ (_S):
bs: _Rezime:

source: ঘটনা সংক্ৰান্ত বিবৰণ:
bs: Opis događaja

source: অংশগ্ৰহণকাৰীবৃন্দ...(_n)
bs: Uč_esnici...

source: ৰিমাইন্ডাৰ (_R)
bs: _Podsjetnik

source: স্বনিৰ্বাচিত ৰিমাইন্ডাৰ:
bs: Prilagođeni podsjetnik:

source: জানুয়াৰী
bs: Januar

source: ফেব্ৰুয়াৰী
bs: Februar

source: মাৰ্চ
bs: Mart

source: এপ্ৰিল
bs: April

source: মে
bs: Maj

source: জুন
bs: Juni

source: জুলাই
bs: Juli

source: আগস্ট
bs: Avgust

source: সেপ্টেম্বৰ
bs: Septembar

source: অক্টোবৰ
bs: Oktobar

source: নভেম্বৰ
bs: Novembar

source: ডিসেম্বৰ
bs: Decembar

source: তাৰিখ নিৰ্বাচন কৰক
bs: Izaberi datum

source: আজকেৰ তাৰিখ নিৰ্বাচন কৰক (_T)
bs: Izaberi _današnji dan

source: মেমো
bs: BilješkaiCalImp

source: এই মেমো প্ৰিন্ট কৰক
bs: Štampaj ovu bilješku

source: মেমোৰ আৰম্ভ তাৰিখ অতিতত আছে
bs: Početak bilješke je u prošlosti

source: মেমো সম্পাদনা কৰিব নোৱাৰি, কাৰণ নিৰ্বাচিত মেমো তালিকা কেৱল পঢ়িব পৰা
bs: Bilješku nije moguće uređivati, pošto je izabran spisak samo za čitanje

source: মেমোক সম্পূৰ্ণভাৱে সম্পাদনা কৰিব নোৱাৰি, কাৰণ আপুনি সংঘটক নহয়
bs: Bilješku nije moguće potpuno urediti, pošto niste organizator

source: প্ৰাপক
bs: Prima

source: তালিকা (_L):
bs: _Lista:

source: সংগঠক:
bs: _Podsjetnik:

source: প্ৰাপক:(_o)
bs: _Prima:

source: আৰম্ভেৰ তাৰিখ (_r):
bs: _Početni datum:

source: সাৰাংশ (_m):
bs: _Rezime:

source: পুনৰাবৃত্তিমূলক অনুষ্ঠান পৰিবৰ্তনেৰ প্ৰচেষ্টা কৰা হচ্ছে। আপুনি কী পৰিবৰ্তন কৰিবলৈ ইচ্ছুক?
bs: Mijenjate povratni događaj. Šta želite da izmijenite?

source: পুনৰাবৃত্তিমূলক অনুষ্ঠান বণ্টনেৰ প্ৰচেষ্টা কৰা হচ্ছে। আপুনি কী পৰিবৰ্তন কৰিবলৈ ইচ্ছুক?
bs: Delegirate povratni događaj. Šta želite da delegirate?

source: পুনৰাবৃত্তিমূলক কৰ্ম পৰিবৰ্তনেৰ প্ৰচেষ্টা কৰা হচ্ছে। আপুনি কী পৰিবৰ্তন কৰিবলৈ ইচ্ছুক?
bs: Mijenjate povratni zadatak. Šta želite da izmijenite?

source: পুনৰাবৃত্তিমূলক মেমো পৰিবৰ্তনেৰ প্ৰচেষ্টা কৰা হচ্ছে। আপুনি কী পৰিবৰ্তন কৰিবলৈ ইচ্ছুক?
bs: Mijenjate povratnu bilješku. Šta želite da izmijenite?

source: শুধুমাত্ৰ এই ইনস্ট্যান্সটি
bs: Samo ovaj primjer

source: এটি আৰু এৰ পূৰ্বেৰ ইনস্ট্যান্সসমূহ
bs: Ovaj i prethoni primjer

source: এটি আৰু ভবিষ্যতেৰ ইনস্ট্যান্সসমূহ
bs: Ovaj i budući primjeri

source: সমস্ত ইনস্ট্যান্স
bs: Svi primjeri

source: চিহ্নিত সাক্ষাৎ‌কাৰেৰ উপস্থিত পুনৰাবৃত্তিকৰ বিষয়বস্ত Evolution-ৰ দ্বাৰা সম্পাদন কৰা সম্ভৱ নয়।
bs: Ovaj sastanak sadrži povratne podatke koje Evolution ne može mijenjati.

source: ৰেকাৰেন্সেৰ তাৰিখ বৈধ নয়
bs: Datum povratka nije ispravan

source: পুনরাবৃত্তির জন্য নির্ধারিত সময়, অনুষ্ঠান আরম্ভের পূর্বে ধার্য করা হয়েছে
bs: Vrijeme završetka ponavljanja je prije vremena početka događaja

source: প্ৰথমsecond" is the ordinal number (like "third"), not the time division (like "minute
bs: prvojsecond" is the ordinal number (like "third"), not the time division (like "minute

source: চতুৰ্থ
bs: četvrtoj

source: পঞ্চম
bs: peti

source: শেষ
bs: posljednjoj

source: অন্য তাৰিখ
bs: Drugi datum

source: ১ম থেকে ১০ম
bs: od prvog do desetog

source: ১১তম থেকে ২০তম
bs: od jedanaestog do dvadesetog

source: ২১তম থেকে ৩১তম
bs: od dvadeset prvog do trideset prvog

source: সোমবাৰ
bs: Ponedjeljak

source: মঙ্গলবাৰ
bs: Utorak

source: বুধবাৰ
bs: Srijeda

source: বৃহঃস্পতিবাৰ
bs: Četvrtak

source: শুক্ৰবাৰ
bs: Petak

source: শনিবাৰ
bs: Subota

source: ৰবিবাৰ
bs: Nedjelja

source: এৰ উপৰ
bs: na

source: ঘটনাসমূহ
bs: pojave

source: ব্যতিক্রম যোগ করুন
bs: Dodaj izuzetak

source: পৰিবৰ্তনেৰ উদ্দেশ্যে নিৰ্বাচিত অংশ পোৱা নাযায়।
bs: Nije moguće pronaći označeno za mijenjanje.

source: পৰিবৰ্তন কৰক
bs: Izmijeni izuzetak

source: আঁতৰুৱাৰ উদ্দেশ্যে নিৰ্বাচিত অংশ পোৱা নাযায়।
bs: Nije moguće pronaći označeno za brisanje.

source: তাৰিখ/সময়
bs: Datum/vrijemerecurrpage

source: সপ্তাহ(বোৰ)
bs: sedmica(e)recurrpage

source: মাহ(সমূহ)
bs: mjesec(i)recurrpage

source: বছৰ(বোৰ)
bs: godina(e)recurrpage

source: চিৰকাল
bs: zauvijek

source: চিহ্নিত সাক্ষাৎ‌কাৰ পুনৰাবৃত্তি হয়(_u)
bs: Ovaj sastanak se po_navlja

source: প্ৰত্যেক
bs: Svaki

source: ব্যতিক্ৰমসমূহ
bs: Izuzeci

source: পূৰ্বদৰ্শন কৰক
bs: Pregled

source: এই ঘটনাৰ সৈতে মোৰ ৰিমাইন্ডাৰসমূহ পঠাওক
bs: Pošalji moje podsjetnike s ovim događajem

source: কেৱল নতুন অংশগ্ৰহণকাৰীসমূহক অধিসূচিত কৰক (_o)
bs: Obavijesti _samo nove učesnike

source: প্ৰেৰণ সংক্ৰান্ত বিকল্প(_S)
bs: Mog_ućnosti kod slanja

source: এই কাৰ্য্য প্ৰিন্ট কৰক
bs: Štampaj ovaj zadatak

source: কাৰ্য্যৰ আৰম্ভণি তাৰিখ অতিতত আছে
bs: Početak zadatka je u prošlosti

source: কাৰ্য্যৰ শেষৰ তাৰিখ অতিতত আছে
bs: Rok za završetak zadatka je u prošlosti

source: কাৰ্য্য সম্পাদনা কৰিব নোৱাৰি, কাৰণ নিৰ্বাচিত কাৰ্য্য তালিকা কেৱল পঢ়িব পৰা
bs: Zadatak nije moguće mijenjati, zato što je označeni zadatak samo za čitanje

source: কাৰ্য্য সম্পূৰ্ণভাৱে সম্পাদনা কৰিব নোৱাৰি, কাৰণ আপুনি সংঘটক নহয়
bs: Zadatak nije moguće potpuno izmijeniti, zato što niste organizator

source: দেয় তাৰিখ সঠিক নয়
bs: Datum za završetak je pogrešan

source: সমাপ্তিৰ তাৰিখ সঠিক নয়
bs: Datum završetka je pogrešan

source: উঁচু
bs: Visok

source: নিচু
bs: Nisko

source: অনুল্লেখকৃত
bs: Neodređeno

source: আৰম্ভ হয়নি
bs: Nije započelo

source: চলছে
bs: Izvodi se

source: সম্পন্ন
bs: ZavršenoiCalImp

source: দেয় তারিখ: (_D)
bs: Kra_jnji rok:

source: সময়-অঞ্চল:
bs: Vremenska zona:

source: ওয়েব পেজে (_W):
bs: _Internet stranica:

source: নতুন সাক্ষাৎকাৰ
bs: Novi termin

source: সম্পূৰ্ণ দিনৰেই নতুন অনুষ্ঠান
bs: Novi cjelodnevni događaj

source: নতুন সভা
bs: Novi sastanak

source: আজিৰ তাৰিখলৈ যাওক
bs: Idi na današnji dan

source: নিৰ্দিষ্ট তাৰিখলৈ যাওক
bs: Idi na datum

source: ইয়াৰ ৰিমাইন্ডাৰসমূহ আছে।
bs: Ima podsjetnike

source: পুনৰাবৃত্তি ব্যৱস্থা সহ ।
bs: ima ponavljanje

source: এইটো এখন সভা ।
bs: Sastanak je.

source: বৰ্ষপঞ্জিৰ অনুষ্ঠান: সংক্ষিপ্তসাৰ %s ।
bs: Kalendraski događaj: Sažetak je %s.

source: বৰ্ষপঞ্জিৰ অনুষ্ঠান: সংক্ষিপ্তসাৰ নাই ।
bs: Kalendraski događaj: Nema sažetka.

source: বৰ্ষপঞ্জি অনুযায়ী প্ৰদৰ্শণৰ ঘটনা
bs: događaj pregleda kalendara

source: কেন্দ্ৰীকৰণ খামোচী লওক
bs: Zgrabi fokus

source: কোনো অনুষ্ঠান উপস্থিত নাই ।
bs: nema događaja.

source: সাপ্তাহিক কৰ্মৰ দিন অনুসাৰে প্ৰদৰ্শন: %s. %s
bs: Pregled radne Sedmice: %s. %s

source: দিন অনুসাৰে প্ৰদৰ্শন: %s. %s
bs: Dnevni pregled: %s. %s

source: সাপ্তাহিক কৰ্মৰ দিন অনুযায়ী বৰ্ষপঞ্জি প্ৰদৰ্শন
bs: Kalendarski pregled radne sedmice

source: একাধিক সংখ্যক দিন অনুসাৰে বৰ্ষপঞ্জিৰ প্ৰদৰ্শন
bs: Kalendarski pregled za jedan ili više dana

source: বৰ্তমান সময়সীমা প্ৰদৰ্শন ও নিৰ্বাচনৰ নিৰ্ঘন্ট
bs: tabela za prikaz i oznaku trenutnog vremenskog raspona

source: জাম্প বুটাম
bs: Dugme za preskakanje

source: অতিৰিক্ত অনুষ্ঠান অনুসন্ধানৰ উদ্দেশ্যে এই স্থানত টিপক ।Pop up an alert %d days before start of appointment
bs: Kliknite ovdje da biste našli više događaja.Pop up an alert %d days before start of appointment

source: যে অজানা কাৰ্য সম্পন্ন কৰিবলৈ হ'ব
bs: Izvršit će se nepoznata akcija

source: %s সাক্ষাৎকাৰ আৰম্ভেৰ %s পূৰ্বে
bs: %s %s prije početka sastanka

source: %s সাক্ষাৎকাৰ আৰম্ভেৰ %sৰ পিছতPlay a sound
bs: %s %s nakon početka sastankaPlay a sound

source: সাক্ষাৎকাৰ আৰম্ভেৰ %s সময়
bs: %s na početku sastanka

source: %s %s সাক্ষাৎকাৰ শেষ হওয়াৰ পূৰ্বে
bs: %s %s prije kraja sastanka

source: %s %s সাক্ষাৎকাৰ শেষ হওয়াৰৰ পিছতPlay a sound
bs: %s %s nakon završetka sastankaPlay a sound

source: %s সাক্ষাৎকাৰ শেষ হওয়াৰ সময়Play a Sound". Second %s is an absolute time, e.g. "10:00AM
bs: %s na kraju sastankaPlay a Sound". Second %s is an absolute time, e.g. "10:00AM

source: %s %s-এPlay a sound". "Trigger types
bs: %s kod %sPlay a sound". "Trigger types

source: %s অজানা ধৰনেৰ ট্ৰিগাৰেৰ জন্য
bs: %s za nepoznat tip okidača

source: মাহ অনুসাৰে প্ৰদৰ্শন: %s. %s
bs: Mijesečni pregled: %s. %s

source: সপ্তাহ অনুসাৰে প্ৰদৰ্শন: %s. %s
bs: Sedmični pregled: %s. %s

source: মাহ অনুযায়ী বৰ্ষপঞ্জি প্ৰদৰ্শন
bs: Kalendarski pregled za mijesec

source: একাধিক সপ্তাহ অনুযায়ী বৰ্ষপঞ্জি প্ৰদৰ্শন
bs: Kalendarski pregled za jednu ili više sedmica

source: শিৰোনামহীন
bs: Bez naslova

source: বিভাগসমূহ:
bs: Kategorije:

source: আৰম্ভেৰ তাৰিখ:
bs: Datum početka:

source: দেয় তাৰিখ:
bs: Datum krajnjeg roka:

source: অবস্থা:
bs: Stanje:

source: অগ্ৰগণ্য:
bs: Prioritet:

source: বিবৰণ:
bs: Opis:

source: ওয়েব পেজ:
bs: Internet stranica:

source: কাৰ্য যোগ কৰিবলৈ হলে ক্লিক কৰক
bs: Kliknite za dodavanje zadatka

source: আৰম্ভেৰ তাৰিখ
bs: Datum početka

source: সমাপ্তিৰ তাৰিখ
bs: Datum završetka

source: দেয় তাৰিখ
bs: Datum krajnjeg roka

source: % সম্পন্ন
bs: % gotovo

source: অগ্ৰগণ্য
bs: Prioritet

source: অবস্থা
bs: Status

source: নিৰ্মাণেৰ সময়
bs: Napravljeno

source: শেষ পৰিবৰ্তন কৰা হৈছিল
bs: Posljednje izmijenjeno

source: নিৰ্বাচিত ঘটনাসমূহ ক্লিপবৰ্ডলে কাট কৰক
bs: Isijeci označene događaje u međuspremnik

source: নিৰ্বাচিত ঘটনাসমূহ ক্লিপবৰ্ডলে কপি কৰক
bs: Kopira označene događaje u međuspremnik

source: ক্লিপবৰ্ডৰ পৰা ঘটনাসমূহ কপি কৰক
bs: Umetni događaje iz međuspremnika

source: নিৰ্বাচিত ঘটনাসমূহ মচি পেলাওক
bs: Obriši označene događaje

source: নিৰ্বাচিত অবজেক্টসমূহ মোছা হচ্ছে
bs: Brišem označene objekte

source: অবজেক্টসমূহ আপডেট কৰা হচ্ছেOrganiser: NameOfTheUser <email\@ofuser\.com>Organizer: NameOfTheUser <email\@ofuser\.com>
bs: Ažuriram objekteOrganiser: NameOfTheUser <email\@ofuser\.com>Organizer: NameOfTheUser <email\@ofuser\.com>

source: সংগঠক: %s
bs: Organizator: %s

source: সংগঠক: %sLocation: PlaceOfTheMeeting
bs: Podsjetnik: %sLocation: PlaceOfTheMeeting

source: অবস্থান: %sTime: ActualStartDateAndTime (DurationOfTheMeeting)
bs: Mjesto: %sTime: ActualStartDateAndTime (DurationOfTheMeeting)

source: সময়: %s %s
bs: Vrijeme: %s %s

source: অজানা
bs: Nepoznato

source: পুনৰাবৃত্ত
bs: Ponavljajući

source: বৰাদ্দকৃত
bs: Dodijeljeno

source: হ্যাঁ
bs: Da

source: গ্ৰহণ কৰা হয়েছেTentatively Accepted: Meeting Name
bs: PrihvaćenoTentatively Accepted: Meeting NameMeeting

source: প্ৰত্যাখ্যান কৰকDelegated: Meeting Name
bs: OdbijenoDelegated: Meeting NameMeeting

source: অস্থযায়ীৰূপে
bs: Okvirno

source: বন্টন কৰা হয়েছেUpdated: Meeting Name
bs: DelegiranoUpdated: Meeting NameMeeting

source: কর্ম প্রয়োজন
bs: Zahtjeva radnju

source: মুক্ত
bs: Slobodno

source: ভৌগলিক অবস্থান উল্লেখিত ফৰ্মায় লিখতে হ'ব: ৪৫.৪৩৬৮৪৫, ১২৫.৮৬২৫০১None
bs: Geografsko mjesto mora biti unijeto u obliku: 45.436845,125.862501NoneNone" and "UTCNoneNonecal-task-status

source: তাৰিখটা উল্লেখিত বিন্যাসে লেখা আবশ্যক: %s
bs: Datum mora biti unijet u obliku: %s

source: পূৰ্বাহ্ন
bs: am

source: অপৰাহ্ন
bs: pm

source: সপ্তাহ %d60 minute divisions30 minute divisions
bs: %d. nedjelja60 minute divisions30 minute divisions

source: %02i মিনিট ভাগসমূহ
bs: razmaci od %02i minuta

source: দ্বিতীয় সময়ের অঞ্চল প্রদর্শন করা হবেNone
bs: Prikaži drugu vremensku zonuNoneNone" and "UTCNoneNonecal-second-zone

source: নিৰ্ব্বাচন কৰক...
bs: Izaberi...

source: সভাপতি
bs: Predsjedništvo

source: আবশ্যক অংশগ্ৰহনকাৰী
bs: Potrebni učesnici

source: ঐচ্ছিক অংশগ্ৰহণকাৰীৰা
bs: Izborni učesnici

source: ৰিসোৰ্সসমূহ
bs: Resursi

source: ব্যক্তিবিশেষ
bs: Pojedinac

source: ৰিসোৰ্স
bs: Resurs

source: চেয়াৰ
bs: Mjesto

source: আবশ্যক অংশগ্ৰহণকাৰী
bs: Neophodan učesnik

source: ঐচ্ছিক অংশগ্ৰহণকাৰী
bs: Izborni učesnik

source: অংশগ্ৰহণকাৰী নয়
bs: Ne-učesnik

source: কৰ্ম প্ৰয়েজন
bs: Zahtjeva akciju

source: অংশগ্ৰহনকাৰী
bs: Učesnik

source: আৰ-এস-ভি-পি
bs: RSVP

source: প্ৰসেস কৰা হচ্ছে
bs: U toku

source: চাৰ্ভাৰ %s -ত ব্যৱহাৰকাৰী %s হিচাপে মুক্ত/ব্যস্ত তথ্য অভিগম কৰিবলে পাছৱাৰ্ড সোমাওক
bs: Unesite šifru za slobodan/zauzet podatak na serveru %s kao korisnik %s

source: ব্যৰ্থতাৰ কাৰণ: %s
bs: Razlog neuspjeha: %s

source: গুপ্তশব্দ লিখুন
bs: Upišite šifru

source: অফিসে উপস্থিত নেই
bs: Izvan ureda

source: কোনো তথ্য নেই
bs: Nema podataka

source: বিকল্প (_p)
bs: O_pcije

source: শুধুমাত্ৰ কাজেৰ ঘন্টা প্ৰদৰ্শন কৰা হ'ব (_o)
bs: Pokaži _samo radne sate

source: ছোট কৰে প্ৰদৰ্শন কৰা হ'ব(_z)
bs: Pokaži _umanjeno

source: মুক্ত/ ব্যস্ত অবস্থা আপডেট কৰা হ'ব (_U)
bs: _Ažuriraj slobodan/zauzet

source: অটোপিক (_A)
bs: _Samoizbor

source: সকলো ব্যক্তি আৰু ৰিসোৰ্সসমূহ (_A)
bs: _Sve osobe i svi izvori

source: সকলো ব্যক্তি আৰু একটি ৰিসোৰ্স (_p)
bs: Sve _osobe i jedan izvor

source: আবশ্যক ব্যক্তি (_R)
bs: _Obavezne osobe

source: আবশ্যক ব্যক্তি আৰু একটি ৰিসোৰ্স (_o)
bs: _Obavezni učesnici i jedan izvor

source: আৰম্ভেৰ সময় (_S):
bs: _Početno vrijeme:

source: সমাপ্তিৰ সময় (_E):
bs: _Krajnje vrijeme:

source: সাৰাংশ: %s
bs: Rezime: %s

source: এইখানে ক্লিক কৰে অংশগ্ৰহণকাৰী যোগ কৰক
bs: Kliknite ovdje da dodate učesnika

source: সদস্য
bs: Član

source: বন্টন কৰা হয়েছে
bs: Delegirano za

source: এই স্থান থেকে বন্টন কৰা হয়েছে
bs: Delegirano od

source: সাধাৰণ নাম
bs: Uobičajeno ime

source: কৰ্মসূচী
bs: Bilješke

source: * সারাংশহীন *
bs: * Bez rezimea *

source: আরম্ভ:
bs: Početak:

source: দেয়:
bs: Do:

source: নিৰ্বাচিত মেমোবোৰক ক্লিপবৰ্ডলে কাট কৰক
bs: Isijeci označene bilješke u međuspremnik

source: নিৰ্বাচিত মেমোবোৰক ক্লিপবৰ্ডলে কপি কৰক
bs: Kopiraj označene bilješke u međuspremnik

source: মেমোবোৰক ক্লিপবৰ্ডৰ পৰা পেইস্ট কৰক
bs: Umetni bilješke iz međuspremnika

source: নিৰ্বাচিত কৰ্মসূচী মুছে ফেলুন
bs: Obriši izabrane bilješke

source: সকলো দৃশ্যমান মেমো বাছক
bs: Označi sve vidljive bilješke

source: কৰ্মসূচী যোগ কৰিবলৈ ক্লিক কৰক%d%%
bs: Kliknite da biste dodali bilješku%d%%

source: নিৰ্বাচিত কাৰ্য্যসমূহক ক্লিপবৰ্ডলে কাট কৰক
bs: Isijeci označene zadatke u spisak isječaka

source: নিৰ্বাচিত কাৰ্য্যসমূহক ক্লিপবৰ্ডলে কপি কৰক
bs: Kopiraj označene zadatke u spisak isječaka

source: ক্লিপবোৰ্ড থেকে কৰ্ম পেস্ট কৰক
bs: Umetni zadatke iz međuspremnika

source: নিৰ্বাচিত কৰ্মসমূহ মুছে ফেলুন
bs: Obriši označene zadatke

source: সকলো দৃশ্যমান কাৰ্য্য বাছক
bs: Označi sve vidljive zadatke

source: সময়েৰ অঞ্চল নিৰ্বাচন কৰক
bs: Izaberite vremensku zonu

source: আঁতৰুৱা হচ্ছে
bs: Čišćenje

source: একটি সংগঠক নিৰ্ধাৰণ কৰিবলৈ হ'ব।
bs: Podsjetnik mora biti postavljen

source: অন্তত একজন অংশগ্ৰহণকাৰী আবশ্যক
bs: Potreban je najmanje jedan učesnik

source: ঘটনাৰ তথ্য
bs: Podaci o događaju

source: কাজেৰ তথ্য
bs: Podaci o zadatku

source: মেমো সংক্ৰান্ত তথ্য
bs: Podaci o bilješci

source: মুক্ত/ব্যস্ত তথ্য
bs: Slobodan/Zauzet podatak

source: বৰ্ষপঞ্জিৰ তথ্যAccepted: Meeting Name
bs: Podatak o kalendaruAccepted: Meeting NameMeeting

source: পৰীক্ষাৰ্থে গ্ৰহণ কৰা হয়েছে
bs: Prihvaćeno s rezervom

source: আপডেট করা হয়েছেCancel: Meeting Name
bs: OsveženoCancel: Meeting NameMeeting

source: বাতিল কৰক
bs: Odustani

source: নতুন করে প্রদর্শনCounter-proposal: Meeting Name
bs: OsvježiCounter-proposal: Meeting NameMeeting

source: বিপরীত-প্রস্তাব
bs: Protiv-predlog

source: মুক্ত/ব্যস্ত তথ্য (%s to %s)
bs: Slobodan/Zauzet podatak (%s do %s)

source: iCalendar সংক্ৰান্ত তথ্য
bs: iKalendar podaci

source: এটা সম্পদ বুক কৰিবলে অক্ষম, নতুন ঘটনাৰ অন্য কাবাৰ সৈতে সংঘৰ্ষণ হয়।
bs: Nije moguće sačuvati unos, novi događaj se kosi sa nekim drugim.

source: অনুষ্ঠানে আপনাৰ উপস্থিতি আবশ্যক।
bs: Morate biti učesnik događaja.

source: সোম
bs: Po

source: মঙ্গল
bs: Ut

source: বুধ
bs: Sr

source: বৃহস্পতি
bs: Če

source: শুক্ৰ
bs: Pe

source: শনি
bs: Su

source: ৰবিSTART to END
bs: NeSTART to END

source: প্ৰতি
bs: do

source: (সম্পন্ন Completed COMPLETED
bs: (Završeno Completed COMPLETED

source: সম্পন্ন START (Due DUE)
bs: Završeno START (Due DUE)

source: (পূৰ্বনিৰ্ধাৰিত Due DUE
bs: (Do Due DUE

source: পূৰ্বনিৰ্ধাৰিত
bs: Do

source: অংশগ্রহণকারী:
bs: Učesnici:

source: অবস্থা: %s
bs: Stanje: %s

source: প্ৰাধান্য: %s
bs: Prioritet: %s

source: শতাংশ সম্পন্ন : %i
bs: Procenat završenog: %i

source: ইউ-আৰ-এল: %s
bs: URL: %s

source: শ্ৰেণীসমূহ: %s
bs: Kategorije: %s

source: থেকে বেশি
bs: je veće od

source: থেকে কম
bs: je manje od

source: সাক্ষাৎকাৰ আৰু সভা
bs: Sastanci i dogovori

source: বৰ্ষপঞ্জি খোলা হচ্ছে
bs: Otvaranje kalendara

source: iCalendar-ৰ ফাইল(.ics)
bs: iCalendar datoteke (.ics)

source: Evolution iCalendar importer
bs: Evolution iCalendar uvoznik

source: তাগাদা!
bs: Podsjetnik!

source: vCalendar নথিপত্ৰসমূহ (.vcs)
bs: vCalendar datoteke (.vcs)

source: Evolution vCalendar importer
bs: Evolution vCalendar uvoznik

source: বৰ্ষপঞ্জিৰ ঘটনাসমূহ
bs: Kalendarski događaji

source: Evolution বৰ্ষপঞ্জি বুদ্ধিমান ইম্পোৰ্টকাৰীNew
bs: Inteligentni uvoznik Evolution kalendaraiCalImp

source: সভা
bs: SastanakiCalImp

source: ঘটনা
bs: DogađajiCalImp

source: পুনৰাবৃত্তিসমূহ আছে
bs: ima ponavljanjaiCalImp

source: এটা উদাহৰণ
bs: je kopijaiCalImp

source: ৰিমাইন্ডাৰসমূহ আছে
bs: ima podsjetnikeiCalImp

source: এটাচমেন্টসমূহ আছে
bs: ima prilogeiCalImp

source: দেয়
bs: Rok

source: URL
bs: Adresa

source: আফ্ৰিকা/আবিদজান
bs: Afrika/Abidjan

source: আফ্ৰিকা/আক্ৰা
bs: Afrika/Accra

source: আফ্ৰিকা/আডিস আবাবা
bs: Afrika/Adis_Ababa

source: আফ্ৰিকা/আলজিয়াৰস্‌
bs: Afrika/Alžir

source: আফ্ৰিকা/আসমেৰা
bs: Afrika/Asmera

source: আফ্ৰিকা/বামাকো
bs: Afrika/Bamako

source: আফ্ৰিকা/বাঁগুই
bs: Afrika/Bangui

source: আফ্ৰিকা/বানজুল
bs: Afrika/Banjul

source: আফ্ৰিকা/বিসাউ
bs: Afrika/Bissau

source: আফ্ৰিকা/ব্ল্যানটায়াৰ
bs: Afrika/Blantyre

source: আফ্ৰিকা/ব্ৰাজাভিল
bs: Afrika/Brazzaville

source: আফ্ৰিকা/বুজুমবুৰা
bs: Afrika/Bujumbura

source: আফ্ৰিকা/কায়ৰো
bs: Afrika/Kairo

source: আফ্ৰিকা/ক্যাসাব্ল্যান্কা
bs: Afrika/Casablanca

source: আফ্ৰিকা/সিউটা
bs: Afrika/Ceuta

source: আফ্ৰিকা/কোনাক্ৰি
bs: Afrika/Conakry

source: আফ্ৰিকা/ডাকাৰ
bs: Afrika/Dakar

source: আফ্ৰিকা/ডাৰ-এস-সালাম
bs: Afrika/Dar_es_Salaam

source: আফ্ৰিকা/জিবাউটি
bs: Afrika/Djibouti

source: আফ্ৰিকা/ডৌলা
bs: Afrika/Douala

source: আফ্ৰিকা/এল-আইউন
bs: Afrika/El_Aaiun

source: আফ্ৰিকা/ফ্ৰিটাউন
bs: Afrika/Freetown

source: আফ্ৰিকা/গ্যাবোৰোন
bs: Afrika/Gaborone

source: আফ্ৰিকা/হাৰাৰে
bs: Afrika/Harare

source: আফ্ৰিকা/জোহানেসবাৰ্গ
bs: Afrika/Johansburg

source: আফ্ৰিকা/কাম্পালা
bs: Afrika/Kampala

source: আফ্ৰিকা/খাৰ্টোউম
bs: Afrika/Khartoum

source: আফ্ৰিকা/কিগালি
bs: Afrika/Kigali

source: আফ্ৰিকা/কিনশাসা
bs: Afrika/Kinshasa

source: আফ্ৰিকা/লাগোস
bs: Afrika/Lagos

source: আফ্ৰিকা/লিবৰেভিল
bs: Afrika/Liberville

source: আফ্ৰিকা/লোম
bs: Afrika/Lome

source: আফ্ৰিকা/লুয়ান্ডা
bs: Afrika/Luanda

source: আফ্ৰিকা/লুবুমবাসি
bs: Afrika/Lubumbashi

source: আফ্ৰিকা/লুসাকা
bs: Afrika/Lusaka

source: আফ্ৰিকা/ম্যালাবো
bs: Afrika/Malabo

source: আফ্ৰিকা/মাপুটো
bs: Afrika/Maputo

source: আফ্ৰিকা/মাহেৰু
bs: Afrika/Maseru

source: আফ্ৰিকা/মবাবেন
bs: Afrika/Mbabane

source: আফ্ৰিকা/মোগাদিশু
bs: Afrika/Mogadishu

source: আফ্ৰিকা/মনৰোভিয়া
bs: Afrika/Monrovia

source: আফ্ৰিকা/নাইৰোবি
bs: Afrika/Nairobi

source: আফ্ৰিকা/এনডিজামেনা
bs: Afrika/Ndjamena

source: আফ্ৰিকা/নিয়ামি
bs: Afrika/Niamey

source: আফ্ৰিকা/নৌয়াকছোট
bs: Afrika/Nouakchott

source: আফ্ৰিকা/উগাডৌগৌ
bs: Afrika/Ouagadougou

source: আফ্ৰিকা/পোৰ্টো-নোভো
bs: Afrika/Porto-Novo

source: আফ্ৰিকা/সাও_টোম
bs: Afrika/Sao_Tome

source: আফ্ৰিকা/টিমবাক্টু
bs: Afrika/Timbuktu

source: আফ্ৰিকা/ত্ৰিপোলি
bs: Afrika/Tripoli

source: আফ্ৰিকা/টিউনিস
bs: Afrika/Tunis

source: আফ্ৰিকা/উইন্ডহোক
bs: Afrika/Windhoek

source: আমেৰিকা/আদাক
bs: Amerika/Adak

source: আমেৰিকা/এনকোৰাজে
bs: Amerika/Anchorage

source: আমেৰিকা/আনগুইলা
bs: Amerika/Anguilla

source: আমেৰিকা/এন্টিগা
bs: Amerika/Antigua

source: আমেৰিকা/এৰাগুয়েনা
bs: Amerika/Araguaina

source: আমেৰিকা/আৰুবা
bs: Amerika/Aruba

source: আমেৰিকা/এসানসিয়ন
bs: Amerika/Asuncion

source: আমেৰিকা/বাৰ্বাডোজ
bs: Amerika/Barbados

source: আমেৰিকা/বেলেম
bs: Amerika/Belem

source: আমেৰিকা/বেলিজে
bs: Amerika/Belize

source: আমেৰিকা/বোয়া_ভিস্টা
bs: Amerika/Boa_Vista

source: আমেৰিকা/বোগোটা
bs: Amerika/Bogota

source: আমেৰিকা/বোইসে
bs: Amerika/Boise

source: আমেৰিকা/বুয়েনেস_এয়াৰ্স
bs: Amerika/Buenos_Aires

source: আমেৰিকা/কেমব্ৰিজ_বে
bs: Amerika/Cambridge_Bay

source: আমেৰিকা/ক্যানকুন
bs: Amerika/Cancun

source: আমেৰিকা/ক্যাৰাক্যাস
bs: Amerika/Caracas

source: আমেৰিকা/ক্যাটাম্যাৰকা
bs: Amerika/Catamarca

source: আমেৰিকা/কেইন
bs: Amerika/Cayenne

source: আমেৰিকা/কেম্যান
bs: Amerika/Cayman

source: আমেৰিকা/শিকাগো
bs: Amerika/Chicago

source: আমেৰিকা/চিহুয়াহুয়া
bs: Amerika/Chihuahua

source: আমেৰিকা/কৰ্ডোবা
bs: Amerika/Cordoba

source: আমেৰিকা/কোস্টা_ৰিকা
bs: Amerika/Costa_Rica

source: আমেৰিকা/কুইয়াবা
bs: Amerika/Cuiaba

source: আমেৰিকা/কুৰাকাও
bs: Amerika/Curacao

source: আমেৰিকা/ড্যানমাৰ্কস্যাভন
bs: Amerika/Danmarkshavn

source: আমেৰিকা/ডসন
bs: Amerika/Dawson

source: আমেৰিকা/ডসন_ক্ৰীক
bs: Amerika/Dawson_Creek

source: আমেৰিকা/ডেনভাৰ
bs: Amerika/Denver

source: আমেৰিকা/ডেট্ৰয়েট
bs: Amerika/Detroit

source: আমেৰিকা/ডোমিনিকা
bs: Amerika/Dominica

source: আমেৰিকা/এডমনটন
bs: Amerika/Edmonton

source: আমেৰিকা/এইৰুনেপি
bs: Amerika/Eirunepe

source: আমেৰিকা/এল_সালভাদোৰ
bs: Amerika/El_Salvador

source: আমেৰিকা/ফোৰ্টালিজা
bs: Amerika/Fortaleza

source: আমেৰিকা/গ্লেস_বে
bs: Amerika/Glace_Bay

source: আমেৰিকা/গডথ্যাব
bs: Amerika/Godthab

source: আমেৰিকা/গুস_বে
bs: Amerika/Goose_Bay

source: আমেৰিকা/গ্ৰ্যান্ড_টাৰ্ক
bs: Amerika/Grand_Turk

source: আমেৰিকা/গ্ৰেনাডা
bs: Amerika/Grenada

source: আমেৰিকা/গুয়াডেলুপে
bs: Amerika/Guadaloupe

source: আমেৰিকা/গুয়াতেমালা
bs: Amerika/Guatemala

source: আমেৰিকা/গুয়াইয়াকুইল
bs: Amerika/Guayaquil

source: আমেৰিকা/গায়ানা
bs: Amerika/Guyana

source: আমেৰিকা/হ্যালিফ্যাক্স
bs: Amerika/Halifax

source: আমেৰিকা/হাভানা
bs: Amerika/Havana

source: আমেৰিকা/হাৰ্মোসিলো
bs: Amerika/Hermosillo

source: আমেৰিকা/ইন্ডিয়ানা/ইন্ডিয়ানাপোলিস
bs: Amerika/Indiana/Indianapolis

source: আমেৰিকা/ইন্ডিয়ানা/নক্স
bs: Amerika/Indiana/Knox

source: আমেৰিকা/ইন্ডিয়ানা/ম্যাৰেনগো
bs: Amerika/Indiana/Marengo

source: আমেৰিকা/ইন্ডিয়ানা/ভিভে
bs: Amerika/Indiana/Vevay

source: আমেৰিকা/ইন্ডিয়ানাপোলিস
bs: Amerika/Indianapolis

source: আমেৰিকা/ইনুভিক
bs: Amerika/Inuvik

source: আমেৰিকা/ইকালুইট
bs: Amerika/Iqaluit

source: আমেৰিকা/জামাইকা
bs: Amerika/Jamaica

source: আমেৰিকা/জুজুই
bs: Amerika/Jujuy

source: আমেৰিকা/জুনেই
bs: Amerika/Juneau

source: আমেৰিকা/কেনটুকি/লুইসভিল
bs: Amerika/Kentucky/Louisville

source: আমেৰিকা/কেনটুকি/মন্টিসিলো
bs: Amerika/Kentucky/Monticello

source: আমেৰিকা/লা_পাজ
bs: Amerika/La_Paz

source: আমেৰিকা/লিমা
bs: Amerika/Lima

source: আমেৰিকা/লস_এঞ্জেলস
bs: Amerika/Los_Angeles

source: আমেৰিকা/লুইসভিল
bs: Amerika/Louisville
